const advantageList = [
  {
    id: 0,
    tag: "Фермерские продукты",
    name: "Еда намного вкуснее",
    description: "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
  },
  {
    id: 1,
    tag: "Фермерские продукты",
    name: "Натуральные продукты",
    description: "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
  },
  {
    id: 2,
    tag: "Магазинные продукты",
    name: "Просроченные продукты",
    description: "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
  },
  {
    id: 3,
    tag: "Магазинные продукты",
    name: "Некачественное мясо",
    description: "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
  }
];

export default advantageList;
